{
  "expungeHeadline": "Almost 15,000 petitions filed in 2020 with your help! Now to the moon! <i class='fas fa-rocket'></i><i class='fas fa-rocket'></i><i class='fas fa-rocket'></i> Don't wait for the next clinic to expunge. Contact Legal Aid or <a href='mailto:jdurell@jod-law.com'>jdurell@jod-law.com</a>.",
  "letter": {
         "subject":"Expungement/Sealing Summary",
         "intro": "Thank you for meeting with me to discuss your legal options for clearing your criminal record. We have prepared the following document for you today:",
         "introPlural": "Thank you for meeting with me to discuss your legal options for clearing your criminal record. We have prepared the following documents for you today:",
         "p1": "The client checkout sheet provides greater detail on the criminal history we reviewed. We only reviewed the information available to us and this may not include your entire history.",
         "closingParagraph": "Please feel free to get in touch if you have any questions.",
         "sigClosing": "Sincerely"
  },
  "roleText": {
        "attyConsult": "You are being represented by an Attorney ONLY in relation to reviewing your record and preparing your expungement or sealing petitions. Your communications with your attorney will be kept confidential except your attorney may provide personal information in your petitions unless you tell your attorney not to. While your attorney may agree to file any petitions listed here for you, they will NOT enter an appearance in the matter.You will have to respond to the court and the State on your own when asked to do so.",
        "attyAppear": "You are being represented by an Attorney in relation to your matter. Your attorney will file the petitions listed here for you; will enter an appearance in your action; and keep you informed. Your communications with your attorney will be kept confidential except your attorney may provide information to the court as needed for your matter unless you tell your attorney not to. Your attorney can be reached using the contact info listed above.",
        "adminAssist": "The assistance received here in preparing your expungement or sealing petitions is administrative only. The person(s) assisting are not attorneys, and communications do not benefit from attorney client privilege. If you file any expungement or sealing petition, you are asking the court to clear your record without any representation from an attorney. You will have to respond to the court and the State on your own when asked to do so.",
        "stateAssist": "We look forward to working with you today on your expungement request. We are here to help you make your request and fill out the paperwork you’ll need to complete.  To make sure we don’t create any confusion about our role, we want to let you know that we can only help with your expungement request today. We won’t be able to provide legal advice on other issues, and we won’t be able to provide legal assistance on other issues in the future.  Your communications with the attorney you are working with will be kept confidential, except the attorney may provide personal information in your petitions if you authorize them to do so.  The attorney will not represent you in the future.  This means you will have to respond to the court and the State on your own when you are asked to do so."
  },
  "countyContacts": {
    "Addison": "Court phone number: 802-388-4237",
    "Bennington": "Court phone number: 802-447-2727",
    "Caledonia": "Court phone number: 802-748-6600",
    "Chittenden": "Court phone number: 802-651-1950",
    "Essex": "Court phone number: 802-676-3910",
    "Franklin": "Court phone number: 802-524-7997",
    "Grand Isle": "Court phone number: 802-372-8350",
    "Lamoille": "Court phone number: 802-888-3887",
    "Orange": "Court phone number: 802-888-3887",
    "Orleans": "Court phone number: 802-334-3325",
    "Rutland": "Court phone number: 802-786-5880",
    "Washington": "Court phone number: 802-479-4205",
    "Windham": "Court phone number: 802-257-2800",
    "Windsor": "Court phone number: 802-295-8865"
  },
  "stipDefinition": "This symbol indicates that we prepared a 'stipulated' petition for the listed count, which means we expect the prosecutor to agree to the petition before filing with the Court."
}
