{
  "expungeHeadline": "<u>The next clinic will be on May 22. Training will be on the 19th.</u> Talk to Mairead for more information. And don't forget, you are a bright shining star in the rapidly expanding universe of criminal justice reform! <i class='fas fa-star'></i> <i class='fas fa-meteor'></i>",
  "letter": {
         "subject":"Expungement/Sealing Summary",
         "intro": "Thank you for meeting with me to discuss your legal options for clearing your criminal record. We have prepared the following document for you today:",
         "introPlural": "Thank you for meeting with me to discuss your legal options for clearing your criminal record. We have prepared the following documents for you today:",
         "p1": "The client checkout sheet provides greater detail on the criminal history we reviewed. We only reviewed the information available to us and this may not include your entire history.",
         "closingParagraph": "Please feel free to get in touch if you have any questions.",
         "sigClosing": "Sincerely"
  },
  "roleText": {
        "attyConsult": "You are being represented by an Attorney ONLY in relation to reviewing your record and preparing your expungement or sealing petitions. Your communications with your attorney will be kept confidential except your attorney may provide personal information in your petitions unless you tell your attorney not to. While your attorney may agree to file any petitions listed here for you, they will NOT enter an appearance in the matter.You will have to respond to the court and the State on your own when asked to do so.",
        "attyAppear": "You are being represented by an Attorney in relation to your matter. Your attorney will file the petitions listed here for you; will enter an appearance in your action; and keep you informed. Your communications with your attorney will be kept confidential except your attorney may provide information to the court as needed for your matter unless you tell your attorney not to. Your attorney can be reached using the contact info listed above.",
        "adminAssist": "The assistance received here in preparing your expungement or sealing petitions is administrative only. The person(s) assisting are not attorneys, and communications do not benefit from attorney client privilege. If you file any expungement or sealing petition, you are asking the court to clear your record without any representationfrom an attorney. You will have to respond to the court and the State on your own whenasked to do so.",
        "stateAssist": ""
  },
  "countyContacts": {
    "Addison": "Court phone number:",
    "Bennington": "Court phone number:",
    "Caledonia": "Court phone number:",
    "Chittenden": "Court phone number: 802-651-1950",
    "Essex": "Court phone number:",
    "Franklin": "Court phone number:",
    "Grand Isle": "Court phone number:",
    "Lamoille": "Court phone number:",
    "Orange": "Court phone number:",
    "Orleans": "Court phone number:",
    "Rutland": "Court phone number: 802-786-5880",
    "Washington": "Court phone number:",
    "Windham": "Court phone number:",
    "Windsor": "Court phone number:"
  },
  "stipDefinition": "This symbol indicates that we prepared a 'stipulated' petition for the listed count, which means that both parties agree to the petition. If the State's Attorney signs the petition, they have agreed (or stipulated) to it. Just because a petition is stipulated does not always mean that the Court will grant your expungement or sealing."
}
